{
    "data": {
        "article_content": "<div class='padding_50-0'><p>Apoštolská cirkev na Slovensku je vo svojej podstate protestantská cirkev, špecificky zameraná evanjelikálne, letnično-charizmatického smeru. Je súčasťou celosvetového cirkevného spoločenstva Assemblies of God (AoG), ktoré spolu s ostatnými letničnými a charizmatickými cirkevnými spoločenstvami má asi 580 miliónov členov - znovuzrodených kresťanov. V rámci Európy patríme do Letničného Európskeho spoločenstva (PEF), ktoré má 3,5 milióna členov.</p><p>Počiatky Apoštolskej cirkvi na Slovensku siahajú do roku 1907. V tomto roku boli v oblasti Vysokých Tatier a západného Slovenska sformované domáce zbory, ktorých členovia v roku 1924 zažili skúsenosť krstu Duchom Svätým a vytvorili prvé spoločenstvá Apoštolskej viery na Slovensku. Apoštolská viera na Slovensku bola mnoho rokov nepriamo ovplyvňovaná Apoštolskou misiou - založenou v roku 1906 v Portlande v USA, ktorá pravidelne posielala do miestnych cirkevných zborov slovenskú literatúru a noviny. Niektorí z kazateľov týchto zborov boli v priamom kontakte s účastníkmi duchovného prebudenia na Azusa Street, v Los Angeles - USA a s duchovným prebudením v Nórsku.</p><p>Napriek tomu, že jednotlivé cirkevné zbory dôsledkom misijného pôsobenia rástli, Apoštolská cirkev na Slovensku nepožiadala pred druhou svetovou vojnou o registráciu a tak v roku 1948, keď prevzal moc komunistický režim, veriaci z existujúcich zborov začali mať problémy. Boli považovaní za ilegálnu sektu, prenasledovaní a obmedzovaní až do roku 1977, keď bola prijatá Ústava Apoštolskej cirkvi na Slovensku a cirkev sa stala štátom uznanou. Počas celého tohto obdobia cirkev existovala, a to napriek izolácii od bratov a sestier vo svete. Prelomom v živote cirkvi bol rok 1989, keď príchod demokracie umožnil neskrývaný vnútorný život a misijné pôsobenie cirkvi. V tomto období mala Apoštolská cirkev šesť cirkevných zborov a 570 členov, okrem detí a návštevníkov.</p><p>V súčasnosti vzrástol počet cirkevných zborov na 26. Popri nich pôsobí približne 20 kazateľských staníc a spolu s deťmi a návštevníkmi má dnes okolo 4500 ľudí. Cirkev vníma svoje poslanie v misijnom budovaní zborov na miestach, kde dobrá správa evanjelia Ježiša Krista ešte neprenikla. Chce slúžiť svojim veriacim, aby všetkých pripravila a vystrojila pre plnohodnotný a Bohom požehnaný život služby. Cirkev vidí svoje poslanie taktiež v prinášaní morálnych a etických hodnôt Písma do praktického života, ako aj v sociálnej službe.</p></div>"
    }
}
