{
    "data": {
        "article_content": "<div class='padding_50-0'><p>Tieto články sú základňou pre vyjadrenie viery, pre spoluprácu a koordináciu činnosti jednotlivcov, zborov, či kresťanských spoločenstiev. Použitú frazeológiu neprehlasujeme za inšpirovanú. Je ňou vyjadrovaná pravda, ktorú považujeme za nutnú pre našu službu. Predkladaná vierouka vyjadruje biblické pravdy, ktoré sú všeobecne prijímané a považované za základné.</p><h2>1. Inšpirácia Písma svätého</h2><p>Veríme, že Biblia, pozostávajúca z Písiem Starého a Nového zákona je jediné pravdivé napísané Božie slovo. Písmo sväté je Bohom inšpirované, neomylné a absolútne zvrchované a dostatočné v záležitostiach viery, spasenia a našich životných postojov. Biblia nielenže obsahuje Božie slovo, ale vskutku je kompletným zjavením a Božím slovom inšpirovaným Duchom Svätým. Veriaci kresťania majú dnes duchovné osvietenie, zjavenie ktoré nám dáva schopnosť porozumieť a privlastniť si pravdy Božieho slova.</p><h2>2. Učenie o Bohu</h2><p>Veríme v jedného pravého a živého Boha Otca, Syna a Ducha Svätého, ktorý je svätý, večný, všadeprítomný, vševediaci, všemohúci, nemenný, suverénny, spravodlivý, prevyšujúci naše zmysly.</p><h3>Boh Otec</h3><p>Veríme v Boha Otca všemohúceho, prvú Osobu trojjediného Boha, večne jestvujúceho. Stvoriteľa neba i zeme.</p><h3>Pán Ježiš Kristus</h3><p>Veríme v Pána Ježiša Krista, druhú Osobu trojjediného Boha, večného Syna Božieho vychádzajúceho od Otca, ktorý bol vtelený prostredníctvom Ducha Svätého a narodil sa z Márie, panny, vzal na seba pravú, ale nie padlú ľudskú prirodzenosť, je jedna Osoba vlastniaca dve zjednotené prirodzenosti . ľudskú a Božiu - nezmiešanú, nepremennú, nerozdelenú. Veríme v Jeho bezhriešny život, zázračnú službu, zástupnú výkupnú smrť, telesné vzkriesenie triumfálne nanebovstúpenie, neustále orodovanie za nás a druhý príchod.</p><h3>Duch Svätý</h3><p>Veríme v Ducha svätého, tretiu Osobu trojjediného Boha, vychádzajúceho od Otca a od Syna, ktorý usviedča a vedie hriešnika k znovuzrodeniu, uisťuje o spasení, posväcuje a zmocňuje veriaceho.</p><h2>3. Pád človeka</h2><p>Veríme, že človek bol stvorený dobrý a priamy. Avšak dobrovoľné rozhodnutie sa porušiť Božie nariadenie spôsobilo oddelenie od Boha - fyzickú a duchovnú smrť.</p><h2>4. Spása človeka</h2><p>Veríme, že spasenie je darom Božej milosti založenej výlučne na osobnej viere v Ježiša Krista, ktorý zomrel za naše hriechy, bol pochovaný a vstal z mŕtvych. Odpustenie hriechov bolo zabezpečené prostredníctvom Kristovej preliatej krvi na kríži ktorá zmierila Boha a človeka a vydobyla spasenie pre všetkých, ktorí sa v pokání odvrátia od hriešneho spôsobu života a vo viere príjmu Ježiša Krista ako Pána a Spasiteľa. V Božích očiach je veriacemu v Ježiša Krista odpustené, je ospravedlnený, pred Bohom a suverénnym pôsobením Ducha Svätého prijíma znovuzrodenie. Znovuzrodením nadprirodzene prijíma večný život a stáva sa členom cirkvi Ježiša Krista, ktorá je Jeho telom, Božou rodinou. Bez znovuzrodenia nie je možná spása človeka.</p><h2>5. Božie uzdravenie</h2><p>Veríme, že Starý a Nový zákon zjavuje Boha, ktorý zázračne uzdravuje. Veríme, že Pán Ježiš v čase svojej pozemskej služby nadprirodzene uzdravoval chorých a táto Jeho služba je stále prítomná, je prejavom jeho súcitu s chorými a prejavom jeho milosti pri napĺňaní našich fyzických potrieb a je zásahom Jeho všemohúcnosti do nášho života, ktorá stále pokračuje prostredníctvom modlitieb, skladania rúk, pomazania olejom v mene Pánovom a darov Duch Svätého. Pri Jeho druhom príchode vykúpenie zahrnie celú našu bytosť.</p><h2>6. Cirkev a jej poslanie</h2><p>Veríme, že cirkev je Kristovo telo, Boh v nej prebýva prostredníctvom Ducha, je svedectvom prítomnosti Božieho kráľovstva v súčasnom svete a zahŕňa všetkých znovuzrodených. Veríme, že poslaním cirkvi je oslavovať Boha, zvestovať radostnú zvesť o spasení všetkým ľuďom, vychovávať a vzdelávaťveriacich k službe, prejavovať kresťanské milosrdenstvo všetkým trpiacim.</p><h2>7. Pánove ustanovenie cirkvi</h2><p>Veríme, že všetci, ktorí robili pokánie a uverili, majú sa dať pokrstiť vo vode ponorením. Týmto vyznávajú svetu, že zomreli s Kristom a boli s Ním vzkriesení, aby žili novým životom. Veríme, že Pánova večera je zvestovaním utrpenia a smrti Pána Ježiša Krista a majú mať na nej účasť všetci znovuzrodení veriaci, kým Pán nepríde.</p><h2>8. Posvätenie</h2><p>Veríme, že posvätenie je činom oddelenia sa od zlého a zasvätenie sa Bohu. Čo do skúsenosti je okamžití a rastúce. Prejavuje sa v živote veriaceho privlastnením si moci Kristovej krvi a vzkrieseného života cez pôsobenie Ducha Svätého Duch Svätý upriamuje pozornosť veriaceho na Krista, vyučuje ho Božím slovom a buduje v ňom Kristov charakter.</p><h2>9. Krst v Duchu Svätom</h2><p>Veríme, že krst Duchom Svätým je zmocnením veriaceho k životu a k službe pre Krista. Táto skúsenosť je odlišná od znovuzrodenia a nasleduje po ňom. Je zasľúbený všetkým znovuzrodeným. Je prijímaný vierou a je doprevádzaný počiatočným prejavom hovorenia inými jazykmi, tak ako dáva Duch vysloviť sa.</p><h2>10. Dary Ducha a Kristove dary služby pre cirkev</h2><p>Veríme v pôsobenie deviatich darov milosti Ducha Svätého v súčasnej dobe (1K 12) a v Kristove dary služby (Ef 4, 11-18) k šíreniu evanjelia a ku budovaniu cirkvi.</p><h2>11. Časy konca</h2><p>Veríme v skorý, osobný príchod nášho Pána Ježiša Krista pred tisícročným kráľovstvom, aby si zhromaždil k sebe svoj ľud. Keďže máme túto blahoslavenú nádej a skutočné, úprimné očakávanie, pretože je On čistý, aj my sa očisťujeme aby sme mohli byť hotoví stretnúť Ho, keď príde.</p></div>"
    }
}
