{
    "data": {
        "html": "<div class='padding_50-0'><h1>Mărturisirea de credinţă</h1><div><p>1.  Noi credem că Biblia sau Sfânta Scriptură este Cuvântul lui Dumnezeu fără greşeală şi singura noastră normă în viaţa de credinţă.</p><p>2.  Noi credem într-un Dumnezeu în trei persoane: Tatăl, Fiul şi Duhul Sfânt.</p><p>3.  Noi credem că Dumnezeu la început a făcut cerurile şi pământul (Gen. 1:1).</p><p>4.  Noi credem că Dumnezeu a creat îngerii.</p><p>5.  Noi credem că Dumnezeu l-a creat pe om din ţărână.</p><p>6.  Noi credem că păcatul a intrat în lume datorită neascultării omului de porunca lui Dumnezeu.</p><p>7.  Noi credem că harul lui Dumnezeu a făcut şi face posibilă mântuirea omului prin jertfa Domnului Isus Hristos.</p><p>8.  Noi credem că mântuirea este condiţionată de credinţă, pocăinţă şi naşterea din nou.</p><p>9.  Noi credem că avem iertarea lui Dumnezeu ca urmare a primirii Domnului Isus Hristos ca Mântuitor.</p><p>10. Noi credem că îndreptăţirea credinciosului stă în jertfa Domnului Isus Hristos şi se primeşte prin credinţă, de la Dumnezeu, odată cu mântuirea.</p><p>11. Noi credem că roada credincioşilor izbăviţi de păcat este sfinţirea (Romani 6:22).</p><p>12. Noi credem în relaţia directă a credinciosului cu Dumnezeu, rugăciunea şi postul fiind două dintre cele mai eficiente modalităţi de apropiere de divinitate.</p><p>13. Noi credem că botezul în apă, care se acordă per­soanelor care cred şi care s-au întors la Dumnezeu, trebuie efectuat printr-o singură cufundare în Numele Tatălui, al Fiului şi al Duhului Sfânt.</p><p>14. Noi credem în instituirea Cinei Domnului pentru Biserică. Participarea la Cina Domnului constituie o procla­mare a morţii Domnului Isus Hristos.</p><p>15.  Noi credem că Domnul Isus a instituit actul spălării picioarelor.</p><p>16.  Noi credem în făgăduinţa botezului cu Duhul Sfânt pentru toţi credincioşii.</p><p>17.  Noi credem că lucrarea Duhului Sfânt se manifestă în cele nouă daruri.</p><p>18.  Noi credem că atât naşterea din nou cât şi botezul cu Duhul Sfânt trebuie să fie urmate de roada Duhului Sfânt.</p><p>19.  Noi credem în vindecările divine.</p><p>20.  Noi credem în existenţa Bisericii lui Dumnezeu fondată de către Domnul Isus Hristos ca organism unitar şi viu.</p><p>21.  Noi credem că preoţia Vechiului Aşezământ a fost înlocuită în Noul Aşezământ prin slujbele spirituale rânduite în Biserică.</p><p>22. Noi credem că lucrătorii Evangheliei sunt ordinaţi în lucrare prin punerea mâinilor şi rugăciunea făcută de către slujitorii lui Dumnezeu îndreptăţiţi să facă acest lucru (Fapte 6:5-6; 13:2-4; 14:23; Tit 1:5).</p><p>23.  Noi credem că toţi membrii Bisericii lui Dumnezeu au îndatoriri şi drepturi.</p><p>24.  Noi credem că familia, prin căsătorie, este o instituţie divină aşezată de Dumnezeu.</p><p>25.  Noi credem în rânduiala Bisericii cu privire la binecuvântarea copiilor.</p><p>26.  Noi credem că dărnicia este o datorie sfântă pentru fiecare credincios.</p><p>27.  Noi credem în datoria credincioşilor de a urmări simplitatea în îmbrăcăminte.</p><p>28.  Noi credem că duminica este ziua Domnului.</p><p>29.  Noi credem că voia lui Dumnezeu este să fim loiali faţă de stat şi faţă de autorităţile statului.</p><p>30. Noi credem că suntem datori să-i iubim pe toţi oamenii, indiferent de rasă, naţionalitate sau convingere religioasă (Marcu 9:38, 39; Filipeni 3:16).</p><p>31.  Noi credem în a doua venire a Domnului Isus Hristos şi în evenimentele escatologice care vor urma.</p></div></div>"
    }
}
